/* No comment provided by engineer. */
"AgreeButton" = "Pristajem";

/* No comment provided by engineer. */
"AgreementMessage1" = "Ako želite nastaviti s instalacijom ovog softvera, morate pristati na uvjete iz ugovora o softveru.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Kliknite Pristajem za nastavak ili Ne pristajem za prekid instalacije i izlaz iz instalacijskog programa.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Sve regije -- Ugovor o beta licenci";

/* No comment provided by engineer. */
"DisagreeButton" = "Ne pristajem";

/* No comment provided by engineer. */
"PaneTitle" = "Ugovor o licenci";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Pročitaj licencu";

/* No comment provided by engineer. */
"SelectCountryText" = "Odaberi svoju državu ili regiju:";

/* No comment provided by engineer. */
"SelectFromList" = "Odaberi s popisa";

